[Pwn_Thug_Base DisTweaks_NPCPawn]
m_BusyText="今は話せない"
m_CannotStealMessage="この種類の弾薬はこれ以上持てない"

[Pwn_Thug_Base:DisTweaks_InteractableInterface_2 DisTweaks_InteractableInterface]
m_Name="悪党"
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[Pwn_Thug_MSBase DisTweaks_NPCPawn]
m_BusyText="今は話せない"
m_CannotStealMessage="この種類の弾薬はこれ以上持てない"

[Pwn_Thug_MSBase:DisTweaks_InteractableInterface_3 DisTweaks_InteractableInterface]
m_Name="悪党"
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[Pwn_Thug_MTBase DisTweaks_NPCPawn]
m_BusyText="今は話せない"
m_CannotStealMessage="この種類の弾薬はこれ以上持てない"

[Pwn_Thug_MTBase:DisTweaks_InteractableInterface_1 DisTweaks_InteractableInterface]
m_Name="悪党"
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

